<!DOCTYPE html>
<html lang="he">
<head>
<meta charset="utf-8">
<meta name="viewport" content="width=device-width, initial-scale=1, minimum-scale=1, maximum-scale=1, shrink-to-fit=no">
<meta name="description" content="">
<meta name="robots" content="index, follow">
<title></title>
<!-- <link href="images/favicon.ico" rel="shortcut icon"> -->
<link href="css/font-awesome.min.css" rel="stylesheet">
<link href="css/owl.carousel.min.css" rel="stylesheet">
<link href="css/bootstrap.min.css" rel="stylesheet">
<link href="css/style.css" rel="stylesheet">
<link href="css/responsive.css" rel="stylesheet">
</head>
<body>

<section class="policy-terms">

	<header>
          @include('layouts.header_page_menu')
      </header>
	<!-- banner section starts here -->

	<section class="inner-banner">
	 <div class="container">
		<div class="inner-banner-content ">
		   <h1>מדיניות הפרטיות</h1>
		   <span class="subheading">משכנתא דיגיטלית > מדיניות הפרטיות</span>
		</div>
	 </div>
	</section>

	<!-- banner section ends here -->

	
	<!-- banner section starts here -->

	<section class="privacy-content">
		<div class="container">
			<div class="inner-banner-content term-title">
			   <h1>מדיניות הפרטיות
	www.mashkantaOnline.co.il</h1>
			</div>
		</div>
	</section>
   <section class="term-content">
	<div class="container">
		<div class="inner-term">
<P>חברת מתן ייעוץ משכנתאות בע"מ מפעילת המותג משכנתא דיגיטלית (להלן: "החברה", "אנחנו" או "אנו" מכבדת את זכותך לפרטיות. ברצוננו לאפשר לך לקבל החלטות מושכלות לגבי השימוש במידע שלך</p>
<P>מטרת מדיניות הפרטיות היא להסביר כיצד נוהגת החברה ביחס למידע הנאסף באמצעות אתר  www.mashkantaOnline.co.il (להלן "האתר" או באמצעות שירותים אחרים שהחברה מספקת (להלן ביחד: "השירותים") וכיצד החברה אוספת, משתמשת, מוסרת ומגנה על המידע שמתקבל מהמשתמשים</p>
<P>חברת מתן ייעוץ משכנתאות בע"מ מפעילת המותג משכנתא דיגיטלית (להלן: "החברה", "אנחנו" או "אנו" מכבדת את זכותך לפרטיות. ברצוננו לאפשר לך לקבל החלטות מושכלות לגבי השימוש במידע שלך</p>
<P>מדיניות הפרטיות מנוסחת בלשון זכר לצרכי נוחות בלבד, והיא מתייחסת לנשים וגברים כאחד. המונחים במסמך זה, אשר לא הוגדרו במפורש במסגרתו, יפורשו בהתאם להגדרות שניתנו להם בתנאי השימוש, הנמצאים בכתובת
<span>www.mashkantaOnline.co.il</span>
</p>

<h3>מידע שאנו אוספים</h3>
<p>מידע אישי" או "מידע" הינו מידע שאפשר לשייכו אל אדם או ישות, כגון שם, מספר טלפון או כתובת אימייל. חלק מהשירותים שאנו מספקים טעונים רישום. במסגרת ההרשמה לשימוש בחלק מהשירותים שלנו תידרש למסור לנו מידע, לרבות שמך וכתובת האימייל או מספר נייד, כמו גם ליצור שם משתמש וסיסמא. לא חלה עליך חובה חוקית למסור את המידע, ומסירת המידע תלויה ברצונך ובהסכמתך. אך אם לא תסכים למסור את המידע, כולו או חלקו, ייתכן וחלק מן השירותים שאנו מספקים יימנע ממך</p>
<p>כדי לאפשר לך לקבל הצעות למוצרים פיננסיים, לרבות משכנתאות, וכדי לייצר עבורכם את התמהיל המבוקש, נבקש ממך מידע על: מספר תעודת זהות, תאריך לידה, מין, כתובת מגורים, מצב משפחתי, מספר ילדים, מצב תעסוקתי, פרטים על התעסוקה, השכלה, הבנק בו מתנהל חשבון העו"ש שלך, הכנסות (נוכחיות וצפויות), סוג העסקה המבוקשת (מגורים; השקעה; שיפור דיור), כתובת הנכס המבוקש, שווי הנכס המבוקש, הון עצמי לטובת הרכישה, משכנתא מבוקשת, סכום חודשי רצוי להחזר וכו'. תתבקש גם לאשר מידע על היסטוריית האשראי שלך (הים הייתה הגבלה/ תיקים בהוצל"פ וכו) כמו כן נבקש מידע כאמור על בן/בת זוגך או ידוע/ה בציבור. על ידי העלאת מידע על בן/בת זוגך או ידוע/ה בציבור הנך מצהיר שקיבלת הסכמתו/ה המפורשת של בן/בת הזוג או ידוע/ה בציבור לגבי מסירת מידע כאמור עבור כל השימושים במסגרת מדיניות פרטיות זו</p>
<p>כמו כן, בהתאמה לדרישת הבנקים ו/או הגופים הפיננסיים, אנחנו נבקש העלאת מסמכים לאתר שלנו כגון המסמכים הבאים: תלושי שכר, הסכם רכישה, שומת מס (לעצמאים), תדפיס חן' בנק 3 חודשים, אישורים על יתרות הלוואות קיימות וכו</p>
<p>אנחנו נעביר את הפרטים והמסמכים לבנקים ו/או לגופים הפיננסיים הצעות למוצר הפיננסי המבוקש, כגון הצעת ריבית למשכנתא המבוקשת על ידיך</p>
<p>אישורי משכנתא שתעלה נשחיר פרטים מזהים למעט מספר האישור/הבקשה על מנת שישמשו גולשים אחרים</p>
<p>יתכן ונבקש ממך מידע נוסף אם נצטרך אותו כדי לספק לך את השירותים או שירותים נוספים. כמו כן, אנחנו עשויים לשמור פרטים אחרים אודות שימושך בשירותים, כגון פרסומות שקראת באתר, העמודים בהם צפית או ההצעות והשירותים שעניינו אותך. בנוסף, אנו עשויים לתעד את התקשורת שלנו אתך כדי לסייע בפתרון בעיות שאתה או משתמשים אחרים עלולים להיתקל בהן. ישנו מידע מסוים שאפשר ונאסף בצורה אוטומטית אודות המחשב, הדפדפן, מערכת ההפעלה, כתובת ה-IP ו/או מכשיר הנייד שלך. </p>

<h3>כיצד אנו מגנים על המידע</h3>
<p>אנו נוקטים באמצעים המקובלים בתעשייה על מנת להגן על המידע שנמסר לנו, גם בזמן המסירה וגם לאחר שאנו מקבלים אותו. אך, לא קיימות שיטות העברה או אחסון אלקטרוני שהינן בטוחות לחלוטין. לכן, למרות שאנו משתדלים לנקוט בדרכים מקובלות בכדי להגן על המידע שלך, איננו יכולים להבטיח את ביטחונו המוחלט של המידע</p>
<p>אנחנו נמחק כל מידע אישי שקיבלנו ממשתמש לאחר קבלת דרישה בכתב מאותו משתמש. איננו יכולים לשחזר מידע שנמחק</p>


<h3> כיצד אנו משתמשים במידע</h3>
<p>לא נשתף את המידע שלך עם גורמים אחרים ללא הסכמתך המפורשת, פרט לדרכים שיוזכרו כאן במפורש, ואלא אם כן נידרש לעשות כן לפי כל חוק, תקנה או צו בית משפט או בכדי לשתף פעולה עם חקירה של רשויות אכיפת החוק</p>
<p>כיצד אנו משתמשים במידע
נחנו נעביר את המידע שסיפקת והתמהיל המבוקש לגופים הפיננסיים ו/או לבנקים שונים כדי לאפשר להם לתת לך הצעות למוצרים פיננסיים, לרבות משכנתאות</p>
<p>אישורי משכנתא שתעלה נשחיר פרטים מזהים למעט מספר האישור/הבקשה על מנת שישמשו גולשים אחרים   במו"מ מול הבנקים ו/ גופים פיננסיים נוספים</p>
<p>אנחנו עשויים להשתמש במידע לצרכים הפנימיים שלנו, כגון על מנת לאבחן בעיות עם השרתים שלנו או כדי להפוך את השירותים שלנו ליותר שימושיים או להתאימם לצרכים שלך</p>
<p>אנחנו עשויים להעביר את המידע שלך ל:
חברות הקשורות אלינו, או לספקים ו/או קבלני משנה, כגון ספקים שאוספים, מעבדים ו/או מאחסנים מידע עבורנו. אנו נדרוש מהחברות הקשורות אלנו, מהספקים ו/או מקבלני המשנה לפעול על פי נוהלינו להגנה על הפרטיות.
שותפים עסקיים איתם אנו עשויים להציע במשותף או לא במשותף מוצרים או שירותים, או שמוצריהם או שירותיהם יוצעו באתר שלנו. תוכל לדעת מתי צד שלישי קשור בהצעה של מוצר או שירות כששמו יופיע בהצעה, לבד או יחד עם שמנו. אנו נשתף מידע אודותיך, כולל פרטי ההתקשרות שלך ו/או גובה המשכנתא המבוקשת, עם שותפים, כמו חברות ביטוח, כדי שהם יוכלו לספק לכם הצעות על ביטוח חיים או ביטוח דירה. שים לב שאיננו שולטים בנוהלי הפרטיות של השותפים העסקיים הללו. אם אינך מעוניין עוד לאפשר לצד שלישי להשתמש במידע שלך, צור קשר עם צד שלישי זה.
במידה ואינך מעוניין כי פרטיך יועברו לאותם שותפים עסקיים כאמור לעיל נבקשך לא לעשות כלל שימוש בשירותי האתר ולא להזין את פרטיך האישיים.
הפניה לאתרי אינטרנט אחרים. אם הופנית לאתר זה מאתר אחר (לדוגמה, באמצעות קישור), אנו עשויים לשתף מידע מסוים אודותיך עם האתר המפנה. אנו מעודדים אותך לעיין במדיניות הפרטיות של כל אתר שהפנה אותך לאתר שלנו. בנוסף, כאשר אתה עובר לאתר של השותפים שלנו דרך קישור מהאתר שלנו, אנו מספקים לשותף זה מזהה ייחודי, כך שהוא ידע שהופנית אליו מהאתר שלנו. מזהה ייחודי זה לא יכיל את המידע האישי שלך.
בנוסף, ייתכן שבאמצעות ניתוח של כל המידע שאנחנו נאסוף או נקבל, כולל מידע לגבי המשתמשים, אנו עשויים ליצור מידע סטטיסטי אודות מגוון רחב של משתמשים (להלן: "מידע סטטיסטי"). מידע סטטיסטי מסייע לנו בהבנת מגמות וצרכיהם של המשתמשים בכדי שנוכל לשקול שירותים ומוצרים חדשים ובכדי שנוכל להתאים שירותים ומוצרים קיימים לצרכיהם של המשתמשים. מידע סטטיסטי הינו אנונימי ולא נקשר אותו למידע אישי. ייתכן שנמסור מידע סטטיסטי לשותפים שלנו, ללא הגבלה, לפי תנאים מסחריים שנקבע לפי שיקול דעתנו הבלעדי. אנחנו רשאים לספק מידע שאינו מידע אישי ל- Google Analyticsכדי לקבל את הניתוחים ש- Google מספקת אודות שימוש בשירותים. Google Analytics רק אוספת את כתובת ה-IP שהוקצתה לך במועד שימושך בשירותים, ולא את השם שלך או מידע מזהה אחר. איננו משלבים את המידע המתקבל מהשימוש ב- Google Analytics עם מידע אישי. כדי לקבל עוד מידע על השירות נא לבדוק את תנאי השימוש של Google Analytics הנמצאים ב- http://www.google.com/analytics/terms/us.html ומדיניות הפרטיות של Google הנמצאת ב- http://www.google.com/policies/privacy</p>

<h3>קבצי Cookies</h3>
<p>Cookie הינו קטע קצר של טקסט הנשלח אל הדפדפן של המבקר באתר. בעת ביקור חוזר, הדפדפן שולח את קטע זה למכשירו של המבקר המקורי. אנחנו משתמשים בקבצי cookies כדי להתאים את חוויית השימוש שלך לצרכים שלך. ייתכן ונשתמש ב- cookie "מתמיד" על מנת לשמור את ההגדרות והתאמות האישיות שלך. כמו כן, אם תיכנס לאתר, ה- cookie ישמש כדי לזהות אותך כמשתמש תקף, כדי שלא תצטרך להכניס את פרטיך מחדש בכל שימוש באתר. רוב דפדפני האינטרנט מוגדרים מראש בצורה המאפשרת קבלת cookies, אבל אתה יכול לשנות את ההגדרה הזו כך שהדפדפן שלך יחסום את כל ה- cookiesאו כדי שהדפדפן יודיע לך כל פעם ש- cookie נשלח. כמו כן, אתה יכול למחוק כל cookie קיים בכל עת. אך ייתכן וחלק מהתכונות של השירותים ו/או של האתר לא יעבדו כראוי אם תבטל או תסיר את ה- cookies. </p>

<h3>קישורים</h3>
<p>יתכן ואנחנו נציג קישורים לאתרי אינטרנט של צדדים שלישיים. כל מידע אישי שתמסור לכל צד שלישי הינו מידע הנמסר ישירות לצד שלישי והינו כפוף למדיניות הפרטיות של אותו צד שלישי. חוץ מכפי שמתואר לעיל, אנחנו לא נהיה אחראיים לתוכן או לנהלי פרטיות של צדדים שלישיים כאמור. קישורים מהאתר שלנו מוגשים אליך לנוחיותך. אנחנו ממליצים לך ללמוד על נהלי הפרטיות של כל גוף לפני שאתה מוסר לו מידע כלשהו, כולל מידע אישי. איננו יכולים להיות אחראים לשימוש של המידע שלך על ידי גופים שלישיים</p>

<h3>שימוש של השירותים על ידי ילדים</h3>
<p>האתר והשירותים המוצעים בו אינו מתאים לילדים מתחת לגיל 18החברה איננה אוספת מידע מזהה מילדים מתחת לגיל 18. במקרה שתיווכח שילד מתחת לגיל 18 נרשם ללא הסכמת ההורים או האפוטרופוס שלו, אנא יידע אותנו מיידית.</p>

<h3>שימושים אחרים והעברת מידע</h3>
<p>אנחנו נשתף פעולה עם רשויות אכיפת החוק או כל צו שיפוטי הדורש או מנחה אותנו לגלות את הזהות, ההתנהגות או התוכן הדיגיטאלי של כל משתמש שישנו חשד שנקט בפעולות הנחזות למנוגדות לדין או בפעולות מפרות חוק. אנחנו עשויים להשתמש בשירותיהם של קבלני משנה הנמצאים במדינות אשר אינן מדינת מגוריך, ולשלוח להם את המידע שנקבל. למשל, אנחנו עשויים לשלוח את המידע שלך למדינות מחוץ לישראל. כל קבלני המשנה יהיו כפופים לחובות אי-גילוי ואי-שימוש. 
למרות זאת, ייתכן ובחלק מהמדינות יהיו רמות של הגנה על מידע אישי או מיד
ע אחר שאינן משתוות לרמת ההגנה במדינתך. אנחנו עשויים להעביר את מאגרי המידע שלנו הכוללים את המידע שלך אם נמכור את העסק שלנו או חלק ממנו, לרבות במקרה של פירוק ולרבות העברה מחוץ לישראל. יכול ומידע על המשתמשים שלנו, לרבות מידע אישי, יועבר כחלק ממשא ומתן לקראת מיזוג, מכירה של בעל הבוט או נכסיו. מידע זה ימשיך להיות כפוף לתנאי מדיניות הפרטיות הזו. על ידי מתן מידע אלינו את מסכים מפורשות להעברה ושימוש כאמור, לרבות העברה מחוץ למדינת מגוריך</p>

<h3>עיון, תיקון או עדכון של המידע שלך</h3>
<p>אנו מאפשרים לך לעיין במידע שסיפקת במהלך הרישום ולשנות נתונים, אי דיוקים או שגיאות במידע. כדי לבקש לעיין במידע או לתקן ולעדכן את המידע האישי שלך, צור עמנו קשר בכתובת  info@mashkantaOnline.co.il </p>
<p>אנו נשמור את המידע שלך כל עוד החשבון שלך פעיל או כפי שצריך כדי לספק לך שירותים. אם ברצונך לסגור את חשבונך או לבקש שלא נשתמש במידע שלך כדי לספק לך שירותים, צור עמנו קשר בכתובת הדואר האלקטרוני המפורט למעלה. אנו נשמור את המידע שלך ונשתמש בו לפי הצורך כדי לעמוד בהתחייבויות המשפטיות שלנו, לפתור סכסוכים ולאכוף את ההסכמים שלנו</p>

<h3>תקשורת והודעות</h3>
<p>תקשורת והודעות אנו עשויים לשלוח לך הודעות באמצעות הדוא"ל וכן הודעות SMS או הודעות אחרות אודותינו או אודות המוצרים והשירותים שלנו או לא שלנו. על ידי קבלת תנאי השימוש שלנו (לרבות תנאי מדיניות פרטיות זו) או שימוש באתר ו/או בשירותים, אתה מסכים לקבלת הודעות מסחריות כאלו. תוכל להסיר את הפרטים האישיים שלך מרשימת התפוצה שלנו ולהפסיק לקבל מאתנו מסרים בעתיד, על ידי לחיצה על קישור ביטול המופיע בכל מסר או על ידי שליחת דוא"ל לכתובת 
info@mashkantaOnline.co.il
 לידיעתך, אנו שומרים לעצמנו את הזכות לשלוח לך הודעות הקשורות לשירותים, לרבות הודעות שירות והודעות ניהוליות, המתייחסות לחשבונך, מבלי להציע לך את האפשרות לבטל את קבלתן, אלא אם תסגור את חשבונך</p>

<h3>שינויים במדיניות הפרטיות</h3>
<p>מדיניות הפרטיות שלנו עשויה להשתנות מעת לעת. במידה ויבוצעו שינויים במדיניות הפרטיות שעניינם צמצום זכויותיך או שימוש שונה במידע האישי שמסרת, תפורסם על כך הודעה באתר. </p>

<h3>יצירת קשר</h3>
<p>בכל שאלה או בעיה הקשורה למדיניות הפרטיות יש לפנות ל:  <a href="javascript:void(0);">info@mashkantaOnline.co.il</a></p>
<p>עדכון אחרון: יולי, 2019</p>


		</div>
	 </div>
	</section>

	<!-- banner section ends here -->
   
	<!-- footer starts here -->
	<footer>
	  @include('layouts.footer')
	</footer>

	<!-- footer ends here -->

</section>
<script src="js/jquery.min.js"></script>
<script src="js/owl.carousel.min.js"></script> 
<script src="js/bootstrap.min.js"></script>
<script src="js/custom.js"></script>
</body>
</html>